/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Đang trong quá trình lắp đặt. Không đóng hộp thoại này";
"LN_Installing_Updates_301814" = "Đang cài đặt bản cập nhật. Không đóng cửa sổ này";
"LN_Installing_Updates_342343" = "Đang cài đặt bản cập nhật...";
"LN_Unable_To_Install_303492" = "Không thể cài đặt cập nhật";
"LN_Error_Code_303492" = "Mã lỗi";

"LN_Cancel" = "Hủy";
"LN_Retry" = "Thử lại";
"LN_Close" = "Đóng";
